[
    {"id":1, "modelo":"Kamado B-10", "img":"./img/productos/k01_kamado_blanco.webp", "descCorta":"Modelo liviano, de fácil transporte", "descLarga":"Este kamado se caracteriza por su gran versatilidad al momento de crear obras de arte en la cocina", "alt":"Kamado versión blanco perlado. Uno de los emblemas de la marca ahora a tu disposición en nuestra tienda online. No te lo podés perder!", "precio":458800, "cantidad":1, "stock":25},
    {"id":2, "modelo":"Kamado SE-002", "img":"./img/productos/k02_kamado_chico.webp", "descCorta":"Importado desde Alemania", "descLarga":"Diseñado exclusivamente para aquellos que necesitan altura en sus cocinas", "alt":"Kamado especial. Diseñado exclusivamente para aquellos que necesitan altura en sus cocinas. Este práctico Kamado cuenta con patas levadizas que lo hacen único al momento de brindar experiencias en la cocina. Miralo!", "precio":564900, "cantidad":1,"stock":12},
    {"id":3, "modelo":"Kamado JT-100", "img":"./img/productos/k03_kamado_lateral.webp", "descCorta":"Ideal para uso exterior", "descLarga":"Esta versión con alas nos permite disfrutar de las mejores comidas de forma cómoda", "alt":"Este Kamado sí que sabe cómo resultar práctico! Su versión con alas nos permite disfrutar de las mejores comidas y, al mismo tiempo, tener el espacio suficiente para poder cocinar con plena comodidad gracias a sus dos alas extensibles de más de 30 cm cada una", "precio":265000, "cantidad":1,"stock":8},
    {"id":4, "modelo":"Kamado LUXURY", "img":"./img/productos/k04_kamado_luxury.webp", "descCorta":"Asados de lujo en familia", "descLarga":"Pequeño, práctico y eficiente nos deslumbra con un diseño inspirado en obras de arte moderno", "alt":"¿Quién dijo que el arte no es parte de la cocina? Mirá este Kamado versión Luxury y despejá todas tus dudas. Pequeño, práctico y eficiente", "precio":758000, "cantidad":1,"stock":3},
    {"id":5, "modelo":"Kamado RS-250", "img":"./img/productos/k05_kamado_patas.webp", "descCorta":"Ideal para eventos exteriores", "descLarga":"Su gran altura y alas hacen de él un aliado perfecto a la hora de cocinar", "alt":"Esta es una versión moderna de nuestro Kamado versión himalaya. Su gran altura y alas hacen de él un aliado perfecto a la hora de cocinar", "precio":278500, "cantidad":1,"stock":20},
    {"id":6, "modelo":"Kamado RS-300", "img":"./img/productos/k06_kamado_rojo.webp", "descCorta":"Fiel compañero de aventuras", "descLarga":"Nuevo Kamado en tono borravino, de los más exclusivos de la tienda", "alt":"Ahora sí. Lo pedían hace mucho tiempo. ¿Cuándo llegan los de color rojo? Aquí están! Nuevo Kamado en tono borravino, de los más exclusivos de la tienda. Tenelo ya!", "precio":312700, "cantidad":1,"stock":17},
    {"id":7, "modelo":"Paellera NOMADE", "img":"./img/productos/p1_paellera_patas.webp", "descCorta":"Paellas sabrosas y elegantes", "descLarga":"Paellera con patas construída 100% con metal de primera calidad que evita la oxidación y el traspaso de aromas desagradables", "alt":"Paellera con patas construída 100% con metal de primera calidad que evita la oxidación y el traspaso de aromas desagradables a tus comidas. Esa paellera que siempre quisite, aquí está!", "precio":25750, "cantidad":1,"stock":24},
    {"id":8, "modelo":"Parrilla F-35", "img":"./img/productos/p2_parrilla_mesa_carbon.webp", "descCorta":"Desmontable y práctica", "descLarga":"Especial para llevar a la mesa y mantener todos tus asados a la mejor temperatura por mucho más tiempo", "alt":"Parrilla para mesada. Especial para llevar a la mesa y mantener todos tus asados a la mejor temperatura por mucho más tiempo. No esperes más, una solución muy simple a un problema muy cotidiano", "precio":23500, "cantidad":1,"stock":25},
    {"id":9, "modelo":"Set Asado KW-1", "img":"./img/productos/p3_parrilla_set_asador.webp", "descCorta":"Para asadores expertos", "descLarga":"Set Asador luxman especialmente diseñado para los amantes de las parrilladas outdoors", "alt":"Set Asador luxman especialmente diseñado para los amantes de las parrilladas outdoors. Construídos 100% en acero quirúrjico, no se oxidan y resisten cualquier nivel de temperatura", "precio":18900, "cantidad":1,"stock":8},
    {"id":10, "modelo":"Disco Parrillero JM-1", "img":"./img/productos/p4_disco_arado.webp", "descCorta":"Metal de primera calidad", "descLarga":"Este fabuloso disco de arado en hierro fundición nos permite cocinar directamente sobre la llama", "alt":"Disco de arado versión normandie. Este fabuloso disco de arado en hierro fundición nos permite cocinar directamente sobre la llama cualquier tipo de comida. Ya no tendrás que preocuparte por salpicaduras ni otros inconvenientes con aceite caliente, ya que su altura permite una mejor distribución de los alimentos dentro", "precio":46200, "cantidad":1,"stock":10},
    {"id":11, "modelo":"Disco Camping J-5", "img":"./img/productos/p5_disco_arado_camping.webp", "descCorta":"Diseñado para fuego extremo", "descLarga":"Al igual que la versión normandie, este disco tiene todas las cualidades como para desempeñarse de forma excelente en cualquier tipo de ambiente", "alt":"Disco de arado para camping. Al igual que la versión normandie, este disco tiene todas las cualidades como para desempeñarse de forma excelente en cualquier tipo de ambiente, especialmente agrestes", "precio":25800, "cantidad":1,"stock":17},
    {"id":12, "modelo":"Fogonero L-35", "img":"./img/productos/p6_fogonero_chico.webp", "descCorta":"Apto para exterior e interior", "descLarga":"Fogonero chico especialmente diseñado para parrillas de 1 a 1.5 metros de ancho. Realizado íntegramente en hierro redondo de 0.18 pulgadas", "alt":"Fogonero chico especialmente diseñado para parrillas de 1 a 1.5 metros de ancho. Realizado íntegramente en hierro redondo de 0.18 pulgadas con protección antióxido", "precio":56000, "cantidad":1,"stock":13},
    {"id":13, "modelo":"Fogonero L-55", "img":"./img/productos/p7_fogonero_tacho.webp", "descCorta":"Ideal para leña o carbón", "descLarga":"Fogonero de vanguardia. Un diseño práctico y elegante para quienes elijen un asador de look moderno", "alt":"Fogonero de vanguardia. Un diseño práctico y elegante para quienes elijen un asador de look moderno", "precio":75400, "cantidad":1,"stock":22},
    {"id":14, "modelo":"Set Asado SK-21", "img":"./img/productos/set1_asador_con_tabla.webp", "descCorta":"Kit completo cocina Gourmet", "descLarga":"Set asador con tabla eucalipto en medidas 20 cm x 50 cm", "alt":"Set asador con tabla eucalipto en medidas 20 cm x 50 cm. Tiene todo lo que necesitás para poder desempeñarte de forma correcta en la parrilla. Evitá quemaduras y sorprendé a tus comensales con este increíble kit", "precio":21500, "cantidad":1,"stock":29},
    {"id":15, "modelo":"Set Asado SK-25", "img":"./img/productos/set2_pala_asado.webp", "descCorta":"Modelo europeo PREMIUM", "descLarga":"Pala para cenizas enlozada y apta para grandes temperaturas. Podés adquirirla sola o bien en conjunto con el resto de los insumos", "alt":"Pala para cenizas enlozada y apta para grandes temperaturas. Podés adquirirla sola o bien en conjunto con el resto de los insumos. Consultá al 54911 1234 5678 por más estilos y medidas", "precio":7300, "cantidad":1,"stock":15},
    {"id":16, "modelo":"Pinzas HG-23", "img":"./img/productos/set3_pinzas_limpieza.webp", "descCorta":"De metal a prueba de alta temperatura", "descLarga":"Pinzas para limpieza de parrilla y fogoneros. Este set exclusivo de The Food Emporium te garantiza contar con todos los elementos que necesitás a la hora de mantener tu parrilla en óptimas condiciones", "alt":"Pinzas para limpieza de parrilla y fogoneros. Este set exclusivo de The Food Emporium te garantiza contar con todos los elementos que necesitás a la hora de mantener tu parrilla en óptimas condiciones", "precio":3800, "cantidad":1,"stock":15},
    {"id":17, "modelo":"Pala Cenizas M-1", "img":"./img/productos/set4_pala_cenizas.webp", "descCorta":"Agarre fuerte y apta para colgar", "descLarga":"Con esta pala especialmente diseñada para la limpieza de parrillas o fogoneros internos ya no tenés que preocuparte por las cenizas", "alt":"Con esta pala especialmente diseñada para la limpieza de parrillas o fogoneros internos ya no tenés que preocuparte por las cenizas!", "precio":8500, "cantidad":1,"stock":33},
    {"id":18, "modelo":"Guantes N-2", "img":"./img/productos/set5_guantes_asador.webp", "descCorta":"En cuero alta temperatura", "descLarga":"Guantes para asador. Especialmente diseñados para soportar temperaturas extremas, agua y condiciones poco favorables", "alt":"Guantes para asador. Especialmente diseñados para soportar temperaturas extremas, agua y condiciones poco favorables. Varios colores para elegir!", "precio":15500, "cantidad":1,"stock":56}
]